
"File" = "Soubor";
"Title" = "Název";
"Artist" = "Umělec";
"Album" = "Album";
"Year" = "Rok";
"Comment" = "Komentář";
"Genre" = "Styl";
"Media Type" = "Typ média";
"Audio" = "Audio";
"Emphasis" = "Zdůraznění";
"CRC" = "CRC";
"Copyright" = "Copyright";
"Original" = "Originál";
"Padding" = "Padding";
"Length" = "Délka";
"Track" = "Track";
"Format" = "Format";
